@extends('frontend/v3/layouts/default')


@section('content')
    <div class="container personal-data-page">
        <h2 style="margin-top: 40px">Согласие на обработку персональных данных</h2>

        <div class="personal-data">
            <p>Настоящим даю свое согласие сетевому интернет-изданию «Serdalo.ru» на обработку, в том числе сбор,
                систематизацию, накопление, хранение, уточнение, моих персональных данных, перечисленных в настоящей
                форме, с целью рассмотрения настоящего обращения и направления мне рекламных и информационных материалов
                сетевого интернет-издания «Serdalo.ru». Данное согласие действует бессрочно и может быть в любой момент
                отозвано по письменномууведомлению: info@serdalo.ru. С политикой «Serdalo.ru» в отношении обработки и
                защиты персональных данных ознакомлен.
            </p>

            <h2>Политика обработки персональных данных</h2>

            <p>Настоящая Политика обработки персональных данных (далее — «Политика») действует в отношении информации,
                которую сетевое интернет-издание «Serdalo.ru» (далее — «Serdalo.ru») может получить о пользователе во
                время использования последним сайта «Serdalo.ru» в сети «Интернет: Serdalo.ru (далее — «Сайт»).
            </p>

            <div class="termins">
                <h2>Термины и сокращения</h2>

                <p>Пользователь (субъект персональных данных) — любое правоспособное лицо, имеющее намерение в
                    дальнейшем полностью или частично использовать функционал Сайта (-ов).
                </p>

                <p>«Serdalo.ru» (оператор обработки персональных данных) — «сетевое интернет-издание «Serdalo.ru»,
                    самостоятельно или совместно с другими лицами организующий и (или) осуществляющий обработку
                    персональных данных, а также определяющий цели обработки персональных данных, состав персональных
                    данных, подлежащих обработке, и действия (операции), совершаемые с персональными данными.
                </p>

                <p>Использование Сайта (-ов) означает полное и безоговорочное согласие пользователя с настоящей
                    Политикой и указанными в ней условиями обработки его персональных данных. В случае несогласия с
                    этими условиями пользователь должен воздержаться от использования данного (-ых) Сайта (-ов).
                </p>

                <p>1. Персональные данные пользователей, которые получают и обрабатывают Сайты</p>

                <p>1.1. В рамках настоящей Политики под информацией, которую «Serdalo.ru» может получить о пользователе
                    во время использования последним Сайтов понимаются: 1.1.1. Персональная информация, которую
                    пользователь предоставляет о себе самостоятельно при оставлении заявки, регистрации (создании
                    учётной записи), обращения через форму обратной связи или в связи с иным процессом использования
                    Сайтов.
                </p>

                <p class="data-lists">1.1.2. Данные, которые предоставляются «Serdalo.ru», в целях осуществления оказания
                    услуг и/или предоставления иных ценностей для посетителей Сайтов, в соответствии с деятельностью
                    настоящих Сайтов:

                    <ul>
                        <li>фамилия;</li>
                        <li>имя;</li>
                        <li>отчество;</li>
                        <li>номер телефона;</li>
                        <li>электронная почта;</li>
                        <li>месторасположение;</li>
                        <li>фотография (изображение гражданина);</li>
                        <li>серия, номер документа, удостоверяющего личность/дата и место его выдачи;</li>
                        <li>возраст/дата рождения;</li>
                        <li>место работы (наименование организации) и занимаемая должность;</li>
                        <li>адрес регистрации/отправки корреспонденции;</li>
                        <li> ссылка на персональный сайт или социальные сети.</li>
                    </ul>

            </div>

            <div>
                <p>1.1.3. Данные, которые автоматически передаются Сайтам в процессе его использования с помощью
                    установленного на устройстве пользователя программного обеспечения, включая, но не ограничиваясь:
                    <ul>
                    <li>технические характеристики устройства;</li>
                    <li>IP-адрес;</li>
                    <li>информация, сохраненная в файлах cookies;</li>
                    <li>User-Agent;</li>
                    <li>дата и время доступа к Сайту;</li>
                    <li>адреса запрашиваемых страниц Сайтов.</li>
                </ul>

            </div>
            <p>1.2. Настоящая Политика применима только к Сайтам, «Serdalo.ru» не контролирует и не несет
                ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным
                на Сайтах. На таких сайтах у пользователя могут собираться или запрашиваться иные персональные данные,
                также могут совершаться иные действия.
            </p>

            <p>1.3. Сайты в общем случае не проверяют достоверность персональной информации, предоставляемой
                пользователями, и не осуществляют контроль за их дееспособностью. Однако Сайты исходят из того, что
                пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым
                в формах настоящего ресурса, и поддерживает эту информацию в актуальном состоянии.
            </p>

            <p>2. Цели сбора и обработки персональных данных пользователей</p>
            <p>2.1. «Serdalo.ru» собирает и обрабатывает только те персональные данные, которые необходимы для оказания
                услуг и/или предоставления иных ценностей для посетителей Сайта.
            </p>

            <p>2.2. Персональные данные пользователя «Serdalo.ru» может использовать в следующих целях:

                <ul>
                <li>2.2.1. Идентификация стороны в рамках соглашений и договоров с «Serdalo.ru».</li>
                <li>2.2.2. Предоставление пользователю персонализированных услуг и предложений и иных ценностей.</li>
                <li> 2.2.3. Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся
                использования Сайтов, оказания услуг, а также обработка запросов и заявок от пользователя.
                </li>
                <li>2.2.4. Улучшение качества Сайтов, удобства его использования, разработка новых услуг и сервисов.</li>
                <li>2.2.5. Проведение статистических и иных исследований на основе предоставленных данных.</li>
                <li>2.2.8. Заключения, исполнения и прекращения гражданско-правовых договоров с физическими,
                    юридическими лицами, индивидуальными предпринимателями и иными лицами, в случаях, предусмотренных
                    действующим законодательством и/или Уставом «Serdalo.ru».
                </li>
            </ul>

            <p>3. Условия обработки персональных данных пользователя и её передачи третьим лицам</p>
            <p>3.1. Сайты обрабатывают персональные данные пользователей в соответствии с внутренними регламентами,
                действующими в отношении конкретных сервисов.
            </p>
            <p>3.2. В отношении персональных данных пользователя сохраняется ее конфиденциальность, кроме случаев
                добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу
                лиц.
            </p>

            <p>3.3. Сайт вправе передать персональную информацию пользователя третьим лицам в следующих случаях:

                <ul>
                <li>3.3.1. Пользователь выразил свое осознанное согласие на такие действия, путем согласия, выразившегося
                    в предоставлении таких данных.
                </li>
                <li>3.3.2. Передача необходима в рамках использования пользователем определенного Сайта.</li>
                <li>3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной
                    процедуры.
                </li>
                <li>3.3.4. В целях обеспечения защиты прав и законных интересов «Serdalo.ru» или третьих лиц в случаях,
                    когда пользователь нарушает условия использования Сайта.
                </li>
                <li>
                    3.4. При обработке персональных данных пользователей «Serdalo.ru» руководствуется Федеральным законом
                    от 27.07.2006 N 152-ФЗ «О персональных данных» и иными нормативно-правовыми актами Российской Федерации.
                </li>
                </ul>

            <p>
                4. Права пользователя
            </p>

            <p>4.1. Пользователь вправе в любой момент изменить (обновить, дополнить) предоставленные им персональные
                данные или их часть, если подтвердит, что они неполные, неточные или неактуальные, а также параметры
                конфиденциальности их обработки, а также вправе требовать их блокирования или уничтожения в случае, если
                персональные данные являются неполными, устаревшими, неточными или не являются необходимыми для
                заявленной цели обработки.
            </p>

            <p>4.2. Пользователь может в любой момент, отозвать свое согласие на обработку персональных данных.</p>

            <p>4.3. Пользователь вправе запросить имеет ли место факт обработки его персональных данных, уточнить
                источник получения его персональных данных, узнать о правовых основаниях, целях, сроках и способах
                обработки его персональных данных.
            </p>

            <p>4.5. По указанным в настоящем разделе вопросам и иным предложениям и вопросам, связанным с обработкой
                Сайтами персональных данных пользователя, следует обращаться путем направления письменного запроса в
                «Serdalo.ru» по электронному адресу: info@serdalo.ru
            </p>

            <p>4.4. Запрос должен содержать номер основного документа, удостоверяющего личность Пользователя или его
                представителя, сведения о дате выдачи указанного документа и выдавшем его органе, сведения,
                подтверждающие участие Пользователя в отношениях с «Serdalo.ru» (номер договора, дата заключения
                договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом
                подтверждающие факт обработки персональных данных «Serdalo.ru», подпись пользователя или его
                представителя.
            </p>

            <p>5. Меры, применяемые для защиты персональных данных пользователей</p>

            <p>5.1. «Serdalo.ru» принимает необходимые правовые, организационные и технические меры для защиты
                персональных данных пользователя от неправомерного или случайного доступа, уничтожения, изменения,
                блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
            </p>

            <p>6. Изменение Политики. Применимое законодательство</p>

            <p>6.1. «Serdalo.ru» оставляет за собой право вносить изменения в настоящую Политику. При внесении изменений
                в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу
                с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда
                находится на странице по адресу: https://serdalo.ru /soglasie-na-obrabotku-personalnykh-dannykh
            </p>

            <p>6.2. К настоящей Политике и отношениям между пользователем и «Serdalo.ru», возникающим в связи с
                применением настоящей Политики, подлежит применению право Российской Федерации.
            </p>
        </div>
    </div>
@endsection()
